export const QuestionData = [
    {
        id: 1,
        question: 'Какие товары являются запрещенными?',
        answer: `- Униформа и другие товары военного назначения
        - Продукты питания, скоропортящиеся товары, фрукты, жидкости и т.д.
        - Оружие, горючие смеси, газы в баллонах- Медицинские аппараты и оборудование, связанные со здоровьем
        - Крупногабаритные зеркала, телевизоры и мониторы- Мобильные телефоны`,
    },
    {
        id: 2,
        question: 'Какие сроки доставки?',
        answer: 'Мы гарантируем доставку в срок от 7 до 12 дней. Однако обращаем ваше внимание, что в случае возникновения форс-мажорных обстоятельств, таких как неблагоприятные погодные условия, природные катастрофы, праздники, закрытие границ или другие независящие от нас ситуации, возможны задержки в доставке.'
    },
    {
        id: 3,
        question: 'Что делать если товар повредился во время транспортировки?',
        answer: 'Мы рекомендуем заранее позаботиться о качественной упаковке груза. Наша компания не несет ответственности за повреждения, возникшие из-за некачественной упаковки.'
    },
    {
        id: 4,
        question: 'Могу ли я отслеживать статус моего груза?',
        answer: 'Да, вы можете отслеживать статус вашего груза через наше мобильное приложение. Достаточно ввести номер заказа и вы получите актуальную информацию про ваш товар.'
    },
    {
        id: 5,
        question: 'Есть ли у вас ограничения по весу и объему грузов?',
        answer: 'Мы можем перевозить грузы различных габаритов и весовых категорий.Для крупногабаритных грузов может потребоваться специальное согласование. Пожалуйста, уточните детали у наших специалистов.'
    },
]